Repository: C3S/speedfunding
Catalog: speedfunding/locale/*/LC_MESSAGES/speedfunding.po
Languages: de

source: sum collected
de: gesammelte Summe

source: promised
de: versprochen

source: shirts
de: T-Shirt

source: Submit
de: Absenden

source: Reset
de: Löschen

source: Please note: There were errors, please check the form below.
de: Bitte beachten: Es sind Fehler aufgetreten. Bitte das Formular unten kontrollieren.

source: password
de: Passwort

source: Have we received payment for the funding item??
de: Haben wir eine Zahlung für das Item erhalten?

source: Austria
de: Österreich

source: Belgium
de: Belgien

source: Bulgaria
de: Bulgarien

source: Switzerland
de: Schweiz

source: Czech Republic
de: Tschechische Republik

source: Germany
de: Deutschland

source: Denmark
de: Dänemark

source: Spain
de: Spanien

source: Estonia
de: Estland

source: Finland
de: Finnland

source: France
de: Frankreich

source: United Kingdom
de: Vereinigtes Königreich

source: Greece
de: Griechenland

source: Hungary
de: Ungarn

source: Croatia
de: Kroatien

source: Ireland
de: Irland

source: Italy
de: Italien

source: Lithuania
de: Litauen

source: Latvia
de: Lettland

source: Luxembourg
de: Luxemburg

source: Netherlands
de: Niederlande

source: Poland
de: Polen

source: Slovakia
de: Slowakei

source: Slovenia
de: Slovenien

source: Sweden
de: Schweden

source: other
de: anderes

source: I want to support C3S with my donation:
de: Ich möchte die C3S mit meiner Spende unterstützen:

source: The Donation
de: Die Spende

source: Please tell us your email address in case we need to contact you:
de: Wir brauchen Deine persönlichen Daten, um Dich zu kontaktieren.

source: Yes, I want to donate!
de: Ja, ich möchte spenden!

source: Go back, let me start over again.
de: Warte mal, zurück auf Anfang, bitte.

source: [fund C3S!] thanks for your donation!
de: [helfe C3S!] Danke für Deine Spende!

source: I want to support the C3S by wearing my own t-shirt! Here's my choice:
de: Ich möchte die C3s unterstützen, indem ich mein eigenes C3S-T-Shirt trage:

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: Email (just in case we need to check back with you)
de: E-Mail (für Rückfragen)

source: Address Line 1
de: Straße & Nummer

source: Address Line 2
de: Adresszusatz

source: Zip Code
de: Postleitzahl

source: City
de: Ort

source: Country
de: Land

source: Choose a Shirt
de: Wähle die für Dich passende Größe

source: Personal Data
de: Personenbezogene Daten

source: Yes, I want this T-Shirt!
de: Ja, ich will das T-Shirt

source: [fund C3S!] thank you for choosing a shirt!
de: [helfe C3S!] Danke für die Auswahl des T-Shirts!

source: speedfunding-form-title
de: FlashFunding für die C3S

source: donate-form-title
de: FlashFunde die Cultural Commons Collecting Society (C3S)

source: donate-form-headline
de: Spende

source: login-form-title
de: backend

source: shirt-form-headline-transfer
de: Ich möchte ein T-Shirt und zahle via PayPal

source: shirt-form-common-p1
de: Du möchtest ein T-Shirt und Du möchtest das Geld dafür selbst an uns überweisen. Wir brauchen eine Adresse von Dir, um es Dir zusenden zu können.

source: shirt-form-headline-paypal
de: Ich möchte ein T-Shirt und zahle per Überweisung

source: shirt-form-paypal-p1
de: Du möchtest das Geld für dein Shirt per PayPal bezahlen. Überprüfe, dass dort die richtige Adresse hinterlegt ist.

source: speedfund-form-title
de: FlashFunding!

source: speedfund-help-us-lead
de: Helft der C3S mit einem Donnerschlag!

source: speedfund-help-us-p1
de: Endspurt - helft uns, die letzte Finanzierungslücke zu schließen.

source: speedfund-help-us-lead2
de: Jetzt!

source: speedfunding-timespan
de: +++ 25. November bis 9. Dezember 2013 +++

source: speedfund-help-us-lead3
de: Egal, wie viel wir erreichen, Eure komplette Unterstützung kommt dem Projekt zugute. Es ist kein "Alles oder nichts"-Funding. Bis zur Summe von 70.000 € wird jeder gespendete Euro mit einem Euro Fördermittel verdoppelt. Auch wenn die Summe überschritten wird, fließt der erreichte Betrag in die Finanzierung der C3S.

source: the-status
de: Der aktuelle Stand

source: the-status-span-1
de: Es fehlen noch

source: the-status-span-2
de: von

source: the-status-blog-paragraph
de: Auf unserem Blog findest Du mehr Informationen zu den Kosten und dem Kontostand.

source: money-blog-linktitle-de
de: (deutsch)

source: money-blog-linktitle-en
de: (englisch)

source: the-options-h2
de: Die Auswahlmöglichkeiten

source: the-options-p1
de: Es stehen drei Optionen zur Auswahl. Die begehrtesten Dinge aus unserem Crowdfunding. Natürlich kannst Du das Formular mehrmals benutzen.

source: donate-money-heading
de: Spenden

source: donate-money-paragraph
de: Wir freuen uns über jede Spende!

source: button-donate-transfer
de: Ich spende per Überweisung

source: button-donate-paypal
de: Ich spende per PayPal

source: speedfunding-paypal-costs-note
de: Hinweis: PayPal zieht von uns Gebühren ein.

source: tshirt-heading
de: T-Shirt

source: tshirt-paragraph
de: Hier ist das meistgewählte Motiv aus dem Crowdfunding -- zum letzten Mal.

source: button-shirt-transfer
de: Ich zahle per Überweisung

source: button-shirt-paypal
de: Ich zahle per PayPal

source: shares-heading
de: Mitglied werden

source: shares-paragraph
de: Hier könnt Ihr Euren Mitgliedsantrag stellen, ausdrucken, uns zusenden und natürlich die erforderlichen Anteile zeichnen. Wenn Ihr beim letzten Crowdfunding schon mitgemacht habt, seid Ihr bereits dabei - aber Ihr könnt weitere Anteile zeichnen. Der C3S helft Ihr am meisten, wenn Ihr diese Option wählt.

source: button-become-member
de: Ja! Ich möchte Mitglied der C3S werden!

source: speedfund-subheading-help
de: Wir brauchen dringend Deine Unterstützung!

source: speedfunding-help-paragraph-1
de: Auf unserem Blog könnt Ihr nachlesen, wo die Kosten des letzten Crowdfundings entstanden sind. Deshalb haben wir uns entschieden, alles zu reduzieren und den Endspurt ohne externe Plattform durchzuziehen. Wir möchten kein Geld unserer Mitglieder für Kosten verwenden, die vermieden werden können.

source: speedfunding-help-paragraph-2
de: Wir wollen in 2014 mit der vollen Unterstützung von Nordrhein-Westfalen starten. Dazu fehlen 70.000 Euro.

source: speedfund-subheading-last-time
de: Ihr habt beim letzten Mal noch nicht mitgemacht?

source: speedfunding-help-paragraph-3
de: Das ist Eure Chance, Geschichte zu schreiben! Eine faire Verwertungsgesellschaft, damit unabhängige Musiker ihre Musik so verbreiten können, wie sie es wünschen.

source: speedfunding-help-paragraph-4
de: Ihr habt beim letzten Mal schon mitgemacht? Dann erzählt drei Freunden von unserem Crowdfunding und warum es so wichtig ist.

source: speedfunding-help-paragraph-6
de: Mehr Informationen:

source: crowdfunding-video-p1
de: Dieses Video war Teil der Crowdfunding-Kampagne für die Cultural Commons Collecting Society (C3S), einer Initiative eine neue, faire und flexible Verwertungsgesellschaft für unabhängige Künstler_innen ins Leben zu rufen.

source: success-page-thanks
de: Vielen Dank!

source: success-headline
de: Das hat funktioniert.

source: success-further-information-p1
de: Wir haben Dir eine E-Mail mit weiteren Informationen geschickt.

source: start-over
de: Nochmal von vorne beginnen!
